        <div class="heading">
            <h2 class="title text-center">ҮЙЛЧИЛГЭЭНИЙ НӨХЦӨЛ</h2>
        </div>
        <div class='container banner-container'>
        <div style="">
        <strong style="font-size:16px;">1) Teachervisit.mn нь хэрэглэгчээс дараах мэдээллийг авдаг. Үүнд:</strong>
        <div style="margin-left:30px;margin-top:20px;">
            <ul>
                <li>Хэрэглэгчийг Teachervisit.mn сайт нь Өвөрхангай аймгийн Боловсрол, Шинжлэх газрын өмч бөгөөд хэрэглэгчийн овог, нэр, утас, имэйл мэдээллийг хадгалж авдаг.</li>
                <li>Бид энэхүү мэдээллийг хэрэглэгчийг Teachervisit.mn сайтад логин хийхэд ашигладаг болно.</li>
                <li>Teachervisit.mn нь хэрэглэгчдийнхээ дээрх мэдээллийг ямар нэг байдлаар бусад хувь хүн, компанид өгөх, зарах, түгээх зэрэг үйлдлийг хийхгүй байх үүрэгтэй.</li>
            </ul>
            
        </div>
    <div style="margin-top:20px;">
        <strong style="font-size:16px;">2) Хэрэглэгч өөрийн өгөгдлийг устгах хүсэлтийг хэрхэн гаргах вэ?</strong>
        <div style="margin-left:30px;">
            Хэрэв хэрэглэгч цаашид Teachervisit.mn сайтыг ашиглахаа зогсоож өөрийн дээрх мэдээллийг Teachervisit.mn сайтаас бүрмөсөн устгуулахыг хүсвэл Өвөрхангай аймгийн Боловсрол, Шинжлэх газарт холбогдон энэхүү хүсэлтээ өгснөөр гүйцэтгэх боломжтой.
        </div>
    </div>
    <div style="margin-top:20px;">
        <strong style="font-size:16px;">3) Хэрэглэгч өөрийн эрхийг хамгаалах тухай</strong>
        <div style="margin-left:30px;">
            Teachervisit.mn сайтын хэрэглэгч бүр өөрийн нэвтрэх мэдээллийг аюулгүй хадгалах үүрэгтэй. Хэрэв хэрэглэгч ямар нэг
            байдлаар өөрийн нэвтрэх мэдээллийг бусдад
            дамжуулах, logout хийлгүй гарах зэргээс үүдэн мэдээллийн алдагдал гарсан, үйлчилгээ доголдсон тохиолдолд
            Teachervisit.mn ямар нэг хариуцлага хүлээхгүй болно.
        </div>
    </div>